module.exports = (name, clientname) => [
//
`Здравствуйте, ${clientname}.
Спасибо за ваше обращение!
Сейчас вам позвонит консультант ${name}.

Служба поддержки Rauza-ADE`,
//
`Здравствуйте, ${clientname}.
Пожалуйста, обновите страницу и повторите заказ. Это вам обязательно поможет!

Служба поддержки Rauza-ADE`,
//
`Здравствуйте ${clientname}, насчет уточнения цены или наличия препаратов, позвоните по номеру 323 17 18.
Спасибо!`,
//
`Доставка осуществляется следующими методами:
1) Через сайт rauza-ade.kz.
2) Через телефон по номеру 345 30 30.
3) Через WhatsApp +7 (707) 501 36-86.
Доставка день в день.
График работы с 9:00 до 21:00.
`,
//
`Извините за неудобства с нашим сервисом. Что конкретно у вас не работает? Я передам это нашим специалистам.

Служба поддержки клиентов`,
//
`Рады что смогли исправить проблему. Напишите, если еще возникнут вопросы.

Служба поддержки клиентов`,
//
`Спасибо за обращение в службу поддержки клиентов Rauza-ADE!
Мы будем рады снова вам помочь.

Ваш оператор, ${name}.
`
];